{
  "header": {
    "exchanger": "Обмен",
    "advantages": "Преимущества",
    "supportedCoins": "Монеты",
    "partners": "Партнеры",
    "contacts": "Контакты"
  },
  "exchanger": {
    "next": "Следующий",
    "prev": "Предыдущий",
    "exchange": "Обмен",
    "explaneHeader": {
      "stepOne": {
        "step": "Шаг 1",
        "title": "Выбрать",
        "desc": "Выберите валюты, которые вы хотите обменять, и нажмите кнопку обмена."
      },
      "stepTwo": {
        "step": "Шаг 2",
        "title": "Ввести",
        "desc": "Валюта, которую вы хотите получить, будет отправлена ​​на этот адрес после обмена."
      },
      "stepThree": {
        "step": "Шаг 3",
        "title": "Отправить",
        "desc": "Чтобы продолжить, отправьте указанное количество монет на адрес депозита."
      },
      "stepFour": {
        "step": "Шаг 4",
        "title": "Вот и все",
        "desc": "Статус обмена «Завершен» означает, что процесс обмена завершен."
      }
    },
    "head": {
      "selectCurr": "Выберите валюту",
      "paymentDetails": "Детали оплаты",
      "confirmPayment": "Подтвердить платеж",
      "complitePayment": "Завершено"
    },
    "currSelect": {
      "labelSend": "Сумма для отправки",
      "labelReceive": "Сумма к получению"
    },
    "exchangeDetails": {
      "title": "Подтвердите информацию",
      "textPartOne": "Вы собираетесь получить",
      "textPartTwo": "на ваш кошелек:",
      "pay": "Оплата",
      "get": "Получение",
      "for": "Сервис",
      "labelPartOne": "Ваш ",
      "labelPartTwo": " кошелек:",
      "placeholder": "Введите адрес"
    },
    "payment": {
      "title": "Ожидаем вашего депозита",
      "sendText": "Отправить:",
      "depositText": "Адрес для отправки:"
    },
    "success": {
      "title": "Завершено",
      "expectPartOne": "Ожидайте",
      "expectPartTwo": "на вашем кошельке.",
      "desc": "Обычно средства поступают в течение 15 минут. Если нет, свяжитесь с нами.",
      "status": "Статус",
      "completed": "Завершено",
      "send": "Отправлено:",
      "get": "Вы получите:",
      "recipient": "Адрес отправителя:"
    }
  },
  "advantages": {
    "title": "Мы — самая надежная криптовалютная платформа.",
    "desc": "Мы верим, что Cryptolly останется с нами, и что достойное будущее — это то, которое распахнет свои двери и пригласит всех войти.",
    "privacy": {
      "title": "Конфиденциальность",
      "primary": "Регистрация не требуется",
      "desc": "SimpleSwap обеспечивает обмен криптовалют без регистрации."
    },
    "choice": {
      "title": "Широкий выбор",
      "primary": "21 криптовалюта",
      "desc": "Для обмена доступны сотни криптовалют и фиатных валют."
    },
    "support": {
      "title": "24/7 поддержка",
      "primary": "Вы не останетесь одни",
      "desc": "C нашей службой поддержки легко связаться, и она готова ответить на ваши вопросы."
    },
    "safety": {
      "title": "Безопасность",
      "primary": "Не храним на своем сервисе",
      "desc": "Криптовалюта отправляется непосредственно на ваш кошелек, мы не храним eё на нашем сервисе."
    }
  },
  "supportedCoins": {
    "title": "Поддерживаемые монеты",
    "desc": "Мы поддерживаем 21 отличительную криптовалюту, предоставляя вам широкий спектр выбора цифровых активов. Присоединяйтесь к Cryptolly, чтобы открыть для себя и инвестировать в ваши любимые монеты."
  },
  "partners": {
    "title": "Партнеры",
    "desc": "Мы гордимся сотрудничеством с ведущими игроками криптоиндустрии, которые помогают нам обеспечивать надежность и инновационность наших услуг. Вот некоторые из наших партнеров:"
  },
  "footer": {
    "company": "Компания и команда",
    "pairs": "Валютые пары",
    "coins": "Поддерживаемые монеты"
  },
  "legalDocuments": "Законные документы",
  "amlKyc": {
    "title": "ПОД/ЗСК",
    "desc": {
      "title": "Эти Условия ПОД/ЗСК были обновлены 2 февраля 2024 года.",
      "desc": "Эта Политика «Знай своего клиента» (‘KYC’) является неотъемлемой частью Условий предоставления услуг Rocky Finance. Перед использованием наших услуг важно внимательно ознакомиться с этими условиями. Получая доступ к услугам Rocky Finance и используя их, вы подтверждаете, что прочитали, поняли и согласились соблюдать как Условия предоставления услуг, так и эту Политику KYC. Это соглашение включает обязательство с вашей стороны выполнять все процедуры должной осмотрительности в максимальной степени, требуемой данной политикой. Если вы не согласны с каким-либо положением этой политики или не можете или не хотите выполнять наши требования по KYC, указанные ниже, вам следует воздержаться от использования наших услуг. Ваше дальнейшее использование услуг Rocky Finance означает принятие и согласие с соблюдением всех аспектов Политики KYC, а также любых будущих изменений или обновлений к ней."
    },
    "liOne": {
      "title": "1. Введение в наши меры по соблюдению требований.",
      "text": "1.1. Эта политика, как свидетельство нашей приверженности обеспечению безопасности наших клиентов и партнеров, устанавливает требования для проверки клиентов и их транзакций, чтобы предотвратить участие в операциях, связанных с подозреваемым отмыванием денег, финансированием терроризма, мошенничеством, уклонением от санкций и другими финансовыми преступлениями и незаконной деятельностью.\n1.2. Эта политика включает подход, основанный на оценке рисков, систематически оценивающий и учитывающий различные уровни риска, связанные с разными клиентами и транзакциями, чтобы обеспечить индивидуализированное и эффективное управление потенциальными угрозами финансовых преступлений.\n1.3. Политика соответствует и учитывает глобально признанные рекомендации и рекомендации Группы разработки финансовых мер борьбы с отмыванием денег (FATF), которая устанавливает международные стандарты, направленные на предотвращение финансовых преступлений. Приведение этой политики в соответствие с стандартами FATF позволяет Rocky Finance повысить эффективность своих практик соблюдения требований и гарантировать их адаптацию к меняющейся природе этих угроз.\n1.4. Эта политика применяется ко всем вопросам, связанным с финансовыми операциями, которые происходят на платформах Rocky Finance."
    },
    "liTwo": {
      "title": "2. Подход, основанный на оценке рисков",
      "text": "2.1. Политика KYC Rocky Finance соответствует рекомендациям FATF, специально разработанным для оценки рисков, связанных с поставщиками услуг виртуальных активов.\n2.2. В соответствии с нашей политикой и процедурами соблюдения требований, клиенты и их транзакции классифицируются по уровням риска. Применение процедур KYC адаптируется в зависимости от категории риска, что обеспечивает пропорциональный и эффективный подход к управлению рисками.\n2.3. У нас действуют процедуры непрерывной оценки рисков, чтобы гарантировать регулярный пересмотр и корректировку профилей рисков клиентов и уровней рисков транзакций в соответствии с меняющимися требованиями регулирования, изменяющимися обстоятельствами и лучшими практиками."
    },
    "liThree": {
      "title": "3. Мониторинг транзакций",
      "text": "3.1. Rocky Finance использует передовые технологические решения для проведения анализа блокчейна в реальном времени и глубины, чтобы выявить закономерности, указывающие на нарушения требований. При выявлении потенциальных рисков наша система генерирует немедленные уведомления для запуска реагирующего протокола.\n3.2. Команды безопасности и соблюдения требований несут ответственность за оценку этих уведомлений и проводят всесторонние расследования в соответствии с внутренними политиками Rocky Finance и нормативными обязательствами.\n3.3. Эти уведомления обрабатываются с максимальной конфиденциальностью, строго соблюдая политику Rocky Finance и нормативные обязательства. Конфиденциальность данных вашего KYC и транзакций имеет для нас первостепенное значение.\n3.4. Rocky Finance оставляет за собой право временно приостановить любую транзакцию, если это сочтено необходимым на время проведения расследования или проверки клиента. Если ваша транзакция не прошла, свяжитесь с supportrockychange@gmail.com для получения дальнейших указаний и рекомендаций. Мы приложим все усилия, чтобы минимизировать неудобства в процессе и как можно быстрее возобновить нормальную работу после завершения расследования и проверок клиента."
    },
    "liFour": {
      "title": "4. Проверка клиентов",
      "text": "4.1. Это часть приверженности Rocky Finance обеспечению эффективных и упрощенных услуг без компромиссов по соблюдению требований. Определённый как «освобождение от регистрации» или «без KYC», этот подход применяется исключительно в сценариях, идентифицированных как низкий риск. В случаях, когда наша система мониторинга выявляет потенциальные индикаторы красных флагов, мы усилим процедуры проверки и проведём проверку клиента.\n4.2. Rocky Finance может по своему усмотрению потребовать от клиентов прохождения обязательных проверок KYC для любой транзакции. Эта мера является реакцией на определенные триггеры, выявленные в ходе наших текущих процессов оценки рисков и мониторинга. Мы оставляем за собой право внедрять эти проверки по мере необходимости для поддержания безопасности и целостности нашей платформы и выполнения нормативных обязательств.\n4.3. Проверки разделены на два уровня: стандартные и расширенные. Критерии для определения, подлежат ли определенные транзакции или клиенты определенному типу проверки, полностью зависят от усмотрения Rocky Finance и регулируются нашими протоколами безопасности и соответствия требованиям.\n4.4. В рамках проверок клиентов требуются следующие данные и документы: полное имя клиента; дата рождения; адрес (с подтверждением для некоторых юрисдикций); контактная информация (номер телефона, адрес электронной почты); удостоверяющие личность документы, выданные государством (национальное удостоверение личности, паспорт, водительские права или любое другое удостоверение личности с фотографией, выданное государством); информация о том, является ли клиент политически значимым лицом (ПДЛ) или связанным с ПДЛ; селфи с удостоверением личности.\n4.5. Кроме того, могут быть запрошены следующие документы и информация: декларация ожидаемой схемы и объема транзакций; подробная информация о характере и цели транзакций; документация о источнике средств и источнике благосостояния (выписки из банковских счетов, расчетные ведомости, контракты, документация о доходах от бизнеса и т. д.); подтверждение адреса (недавний счет за коммунальные услуги, выписка из банка, квитанция об оплате налога на имущество, выданное государством свидетельство о проживании, информация о занятии, подтверждение занятости, регистрационные документы для самозанятых или владельцев бизнеса и другие документы и информация по усмотрению Rocky Finance).\n4.6. Клиенты могут быть обязаны пройти проверку в режиме реального времени, сравнивающую лицо пользователя с предоставленным государственным удостоверением.\n4.7. Непрерывный мониторинг и проверка транзакций и деятельности клиента являются неотъемлемой частью наших мер должной осмотрительности, обеспечивая регулярное обновление их статуса риска и любые необходимые корректировки в мерах должной осмотрительности."
    },
    "liFive": {
      "title": "5. Обязанности клиента",
      "text": "5.1. Клиенты обязаны предоставлять точную и актуальную информацию во время процедуры проверки клиента. Это включает предоставление действительных и соответствующих документов и информации, как указано в Разделах 4.4 и 4.5 выше. Клиент обязан своевременно обновлять свою личную или финансовую информацию для обеспечения постоянного соответствия требованиям и точности.\n5.2. Клиенты поощряются при первом использовании наших услуг зарегистрировать личный аккаунт и регулярно проверять и подтверждать точность информации своего аккаунта. Rocky Finance рекомендует клиентам проводить эту проверку как минимум ежегодно или при значительных изменениях в их личных или финансовых обстоятельствах.\n5.3. Время от времени Rocky Finance может запросить, и клиент обязан предоставить дополнительные документы или информацию в рамках наших текущих процессов должной осмотрительности и мониторинга.\n5.4. Клиенты обязаны быть бдительными и сообщать о любых подозрительных транзакциях или действиях, которые они наблюдают в своих аккаунтах.\n5.5. Клиенты должны соблюдать все условия, изложенные в Условиях предоставления услуг Rocky Finance, и быть в курсе любых изменений или обновлений наших политик, включая эту Политику KYC.\n5.6. Клиенты должны избегать участия в деятельности, запрещенной Условиями предоставления услуг Rocky Finance, такой как использование платформы для мошеннических целей, отмывания денег, финансирования терроризма или любой другой незаконной деятельности. Нарушение этих условий приведет к немедленному прекращению отношений с клиентом и возможным юридическим последствиям.\n5.7. Клиенты поощряются к ведению этичных финансовых практик, избегая транзакций, которые могут быть признаны высоко рискованными или связанными с незаконной деятельностью. Ответственность за соответствие своих транзакций местным и международным законам и правилам лежит на каждом клиенте.\n5.8. В случае расследования или проверки клиента со стороны Rocky Finance или властей, клиенты должны полностью сотрудничать, предоставляя запрашиваемую информацию и соблюдая процедуры расследования."
    },
    "liSix": {
      "title": "6. Конфиденциальность и безопасность данных",
      "text": "Rocky Finance твердо привержен защите конфиденциальности и безопасности данных наших клиентов. Доверие наших клиентов является основным приоритетом, и мы признаем ответственность, связанную с обработкой чувствительной личной и финансовой информации. Для обеспечения высокого уровня защиты данных Rocky Finance использует передовые меры безопасности. Они включают технологии шифрования, безопасные решения для хранения данных и строгий контроль доступа. Rocky Finance полностью соответствует применимым законам и нормативным актам о защите данных. Мы соблюдаем строгие стандарты конфиденциальности и безопасности данных, обеспечивая, чтобы наши практики соответствовали юридическим и нормативным требованиям. Обратите внимание, что Rocky Finance сохраняет информацию о подозрительных транзакциях, включая личные данные наших клиентов, в течение периода, требуемого государственными органами, но не менее пяти (5) лет. Для полного понимания наших практик по конфиденциальности и безопасности данных клиенты могут ознакомиться с нашей Политикой конфиденциальности."
    },
    "liSeven": {
      "title": "7. Прочие положения",
      "text": "7.1. Rocky Finance информирует своих клиентов, что наши меры KYC подлежат регулярным обзорам и обновлениям в ответ на изменения нормативных стандартов и оценку рисков. Все политики и процедуры пересматриваются не реже одного раза в год. Обратите внимание, что ответственность за информирование о любых изменениях в наших политиках KYC лежит на клиентах. Мы рекомендуем периодически проверять наши политические документы, чтобы быть в курсе самых актуальных мер и требований.\n7.2. Мы поощряем наших клиентов активно взаимодействовать с нами по вопросам наших политик KYC. Для любых вопросов, уточнений или отзывов о наших мерах KYC клиенты могут связаться по адресу supportrockychange@gmail.com.\n7.3. Мы призываем клиентов сообщать о любых подозрительных действиях, которые они обнаруживают на нашей платформе. Если вы заметили какие-либо необычные транзакции, поведения или имеете опасения по поводу потенциальных финансовых преступлений или другой незаконной деятельности, немедленно свяжитесь с нами по адресу supportrockychange@gmail.com. Для полного понимания наших практик по конфиденциальности и безопасности данных ознакомьтесь с нашей Политикой конфиденциальности."
    }
  },
  "privacy": {
    "title": "Политика конфиденциальности",
    "liOne": {
      "title": "1. Общая информация",
      "text": "1.1. Ссылки в настоящей Политике конфиденциальности на «Rocky Finance», «Сервис», «Приложение», «App» относятся к веб-сайту, доступному по адресу https://rocky.finance, управляемому Rocky Finance Ltd. (Соответствующий адрес Компании находится в офисах Hermes Corporate Services Ltd., Пятый этаж, Zephyr House, 122 Mary Street, George Town, P.O. Box 31493, Grand Cayman KY1 1206, Cayman Islands).\n1.2. Rocky Finance является контролером данных в отношении Персональных данных, обрабатываемых в рамках этой Политики конфиденциальности.\n1.3. Индивид может стать Клиентом Rocky Finance и использовать его функции только если ему/ей исполнилось 18 лет или более, или если возраст совершеннолетия в стране проживания превышает 18 лет. Rocky Finance не сознательно собирает информацию (включая Персональные данные) или продвигает свои услуги для несовершеннолетних или пользователей моложе возраста совершеннолетия.\n1.4. Rocky Finance обязуется защищать и уважать конфиденциальность своих Клиентов и обеспечивает их безопасность при использовании Сервиса. Настоящая Политика конфиденциальности предназначена для того, чтобы помочь Клиенту понять, какие данные и для каких целей собирает Сервис, как собранные данные обрабатываются и защищаются.\n1.5. Rocky Finance оставляет за собой право вносить изменения в эту Политику конфиденциальности; поэтому рекомендуется, чтобы Клиент Сервиса регулярно проверял Политику конфиденциальности. Сервис отправит уведомление или электронное письмо Клиенту о таких изменениях.\n1.6. Все изменения в этой Политике конфиденциальности вступают в силу с даты «Последнего обновления». Клиент, который продолжает использовать Сервис после даты последнего обновления, считается принявшим внесенные изменения.\n1.7. Rocky Finance прямо заявляет и декларирует, что никакие персональные данные Клиента не обрабатываются при предоставлении Клиенту Дополнительных услуг в соответствии с Условиями (Специальные условия обмена фиатной валюты на криптовалюту). Клиент может быть обязан предоставить персональные данные третьей стороне, оказывающей услуги по обмену фиатной валюты на криптовалюту, и обработка персональных данных Клиента этой третьей стороной будет регулироваться условиями и политикой конфиденциальности этой третьей стороны."
    },
    "liTwo": {
      "title": "2. Свяжитесь с нами",
      "text": "2.1. Rocky Finance назначил Офицера по защите данных (DPO), с которым можно связаться по электронной почте Emily@Rocky Finance.io или по почте по указанному выше адресу.\n\n2.2. Зарегистрировавшись в Сервисе, Клиент дает согласие на обработку своих Персональных данных Сервисом в соответствии с положениями, изложенными ниже.\n\n2.3. Зарегистрировавшись в Сервисе, Клиент дает согласие Rocky Finance на анонимизацию своих Персональных данных с целью их дальнейшего использования в анонимизированной форме для улучшения работы Сервиса."
    }
  },
  "terms": {
    "title": "Условия использования",
    "liOne": {
      "title": "Эти Условия использования были последний раз обновлены 4 апреля 2024 года",
      "textBeforePoint": "Посетив, получив доступ или используя https://rocky.finance, а также связанный с ними интерфейс программного обеспечения или мобильные приложения и технологическую платформу, интегрированную в них («Услуги»), Вы («Пользователь» или «Вы») соглашаетесь с условиями использования («Условия»), изложенными здесь. Rocky Finance Ltd (Соответствующий адрес Компании находится в офисах Hermes Corporate Services Ltd., Пятый этаж, Zephyr House, 122 Mary Street, George Town, P.O. Box 31493, Grand Cayman KY1 1206, Cayman Islands) является оператором технологической платформы, а также веб-сайта, связанного с ней интерфейса программного обеспечения и мобильных приложений.\n\nУсловия использования составляют соглашение и понимание относительно использования любых или всех Услуг и способов доступа к ним между Вами и Rocky Finance Ltd («Поставщик Услуг»).\n\nНажимая кнопку «Exchange» или посещая Сайт, мы можем предоставить Вам доступ и возможность через нашу торговую платформу с использованием программного обеспечения, API (интерфейс приложения), технологий, продуктов и/или функционалов. Услуги, которые мы предлагаем через Сайт («Услуги»), включают:",
      "textPointOne": "Обмен криптовалютного актива одного типа, принадлежащего одному Пользователю, на криптовалютный актив другого типа, принадлежащий тому же или другому Пользователю, на условиях и в порядке, установленных такими сторонами обмена и который осуществляется исключительно в рамках Услуг с криптовалютными активами, внесенными на счета этих Пользователей. В никаком случае Услуги не должны рассматриваться или толковаться как маржинальная сделка;",
      "textPointTwo": "Поставщик Услуг осуществляет депозит, вывод и/или торговые операции с криптовалютным активом в рамках Учетной записи Клиента, что технически выполняется Поставщиком Услуг в соответствии с инструкциями Пользователя.",
      "textAfterPoint": "Поставщик Услуг не предоставляет Вам финансовые услуги и, таким образом, не осуществляет и не поддерживает маржинальную торговлю. Торговля на интегрированной платформе осуществляется между Пользователями.\nКак описано в Условиях, Вы соглашаетесь быть юридически обязанным этими Условиями использования, а также Условиями программы партнерской программы Rocky Finance и Условиями KYC Rocky Finance, которые являются неотъемлемой частью этих Условий. Если Вы не согласны быть связанным этими условиями, не получайте доступ к Услугам или не используйте их.\nКак описано в Условиях, Вы соглашаетесь быть юридически обязанным этими Условиями использования и всеми условиями, включенными по ссылке. Если Вы не согласны быть связанным этими условиями, не получайте доступ к Услугам или не используйте их.\nМы оставляем за собой право изменять или модифицировать условия и положения, содержащиеся в Условиях использования, включая, но не ограничиваясь любой политикой или руководством платформы, в любое время и по нашему единоличному усмотрению. Мы предоставим уведомление об этих изменениях, разместив измененные Условия использования и изменив дату «Последнее обновление» вверху Условий использования, или отправив электронные письма Пользователям на их указанные адреса электронной почты, или любым другим способом, определенным нами по нашему единоличному усмотрению. Любые изменения или модификации вступают в силу немедленно с момента размещения исправлений на веб-сайте или в момент передачи информации. Эти изменения будут применяться с того момента ко всем текущим и последующим использованиям или Услугам.\nВы отказываетесь от любого права получать специфическое уведомление об таких изменениях или модификациях. Ваше дальнейшее использование этой платформы действует как принятие таких изменений или модификаций. Если Вы не согласны с действующими Условиями использования при доступе к платформе или использовании ее, Вы должны прекратить использование наших Услуг. Мы настоятельно рекомендуем Вам часто проверять Условия использования, чтобы убедиться, что Вы понимаете условия, которые применяются к Вашему доступу и использованию Услуг.\nУсловия использования и любые явно включенные в них условия применяются к Вашему доступу и использованию любых услуг, предоставляемых Поставщиком Услуг. Условия использования не изменяют никоим образом условия или положения любого другого соглашения, которое Вы можете иметь с Поставщиком Услуг по продуктам, услугам или иным образом. Если Вы используете Услугу от имени любой юридической сущности, Вы заявляете и гарантируете, что (a) такое юридическое лицо правильно организовано и действительно существует в соответствии с применимыми законами юрисдикции его организации и (б) Вы имеете право принимать Условия от имени такой сущности и что такая сущность согласна нести ответственность перед нами, если Вы нарушаете Условия.\nВы должны внимательно читать Условия использования и любой документ, на который в них ссылаются. Если есть что-то, что Вы не понимаете в Условиях и любом документе, на который здесь делается ссылка, Вы должны обсудить этот вопрос с нами и получить необходимые пояснения.\nВся официальная коммуникация с Вами будет осуществляться через электронную почту, если не оговорено иное. Документы будут отправляться Вам по электронной почте, и Вы должны отправлять любые документы нам таким же способом. Вы также сможете связаться с нами по телефону.\nЛюбая официальная коммуникация с Вами, если не оговорено иное, будет осуществляться на английском языке. В случае разногласий между английской версией Условий использования или таких коммуникаций и любым переводом Условий использования или таких коммуникаций (по мере необходимости) на иностранный язык, предпочтение отдается английской версии."
    },
    "liTwo": {
      "title": "ОПИСАНИЕ УСЛУГ",
      "textBeforePoint": "Мы сделали все возможное, чтобы обеспечить точность информации на нашем веб-сайте, но информация и содержание на веб-сайте может изменяться без уведомления и предоставляется исключительно для того, чтобы помочь Пользователям принимать независимые решения. Мы предприняли разумные меры для обеспечения точности информации на веб-сайте; однако мы не гарантируем точность, пригодность, надежность, полноту, производительность и/или пригодность для целей содержания любых Услуг или продуктов, доступных через веб-сайт, и не несем ответственности за любые убытки или ущерб, который может возникнуть непосредственно или косвенно от содержания или вашей неспособности получить доступ к Сайту, за задержку или неудачу передачи или получения любых инструкций или уведомлений, отправленных через нашу платформу. Мы не будем нести ответственность за использование или толкование такой информации.\nПользователи должны готовить устройства и нести расходы следующим образом: 1) устройство с подключением к интернету, включая, но не ограничиваясь, компьютером или другими интернет-терминалами; 2) расходы на доступ к интернету, включая, но не ограничиваясь, интернет-платами, арендными платами за оборудование, подключенное к интернету, платами за мобильные данные и т. д.\nИспользуя Услуги, Вы принимаете информационные услуги, предоставленные нами. Вы с настоящим разрешаете нам отправлять коммерческую информацию вам по электронной почте, SMS, мобильным уведомлениям или почтовому адресу. Вы можете отказаться от таких услуг, изменив соответствующие настройки на веб-сайте.\nВы признаете и соглашаетесь с тем, что Услуги предоставляются нами в соответствии с нашими текущими технологическими возможностями и другими условиями. Несмотря на то что мы сделали все возможное для обеспечения непрерывности и безопасности Услуг, мы не можем полностью предвидеть и защитить юридические, технологические и другие риски, включая, но не ограничиваясь, форс-мажорные обстоятельства, вирусы, хакерские атаки, нестабильность системы, ошибки в услугах третьих лиц, акты государства и т. д., которые могут привести к прерыванию обслуживания, потере данных и другим потерям и рискам.\nПри неполадках системной платформы в результате следующих обстоятельств и невозможности Пользователя получить доступ к Услугам или разместить или отменить заказ, мы не несем ответственности за убытки. Эти обстоятельства включают, но не ограничиваются:",
      "textPointOne": "Простой системы во время технического обслуживания;",
      "textPointTwo": "Проблемы с телекоммуникационным или сетевым оборудованием;",
      "textPointThree": "Тайфун, землетрясение, цунами, наводнение, отключение электроэнергии, война, террористические атаки и другие форс-мажорные обстоятельства;",
      "textPointFour": "Любые другие проблемы, включая хакерские атаки, вторжение вирусов в компьютер или атаку, техническое обслуживание и модернизацию веб-сайта или бэкэнда, банковские проблемы, регулирование правительства и любые другие проблемы третьих лиц;",
      "textPointFive": "Убытки, причиненные Пользователям или другим третьим лицам третьими лицами.",
      "textAfterPoint": "Для аномальных транзакций, прерывания рынка и других аномальных условий, вызванных сбоем системы, сбоем сети, атаками отказа в обслуживании (DDos) и другими хакерскими атаками и другими неожиданными факторами, мы имеем право отменить результаты аномальной транзакции. У нас есть право откатить все транзакции на определенный период времени.\nМы не будем запрашивать у Пользователей пароль, и мы не будем просить Пользователей передавать средства, адреса и прочее, которые не указаны на торговой платформе. Мы не несем ответственности за любые убытки, вызванные передачей средств, адресов и прочего, которые не указаны на торговой платформе.\nОбработка аномальных транзакций: Используя Услуги, Вы соглашаетесь и признаете возможность непрерывности и нарушения Услуг из-за проблем соединения сетей или других форс-мажорных обстоятельств. Пользователи должны обеспечить только правильную информацию. Поставщик Услуг не несет ответственности за любые убытки, вызванные вышеупомянутыми ситуациями, поскольку Вы предоставили неправильную информацию, что приводит к нашей неспособности связаться и объяснить Вам процедуры обработки.\nУ нас есть право знать цель и историю Пользователей, использующих наши продукты или услуги. Пользователи должны предоставлять полную и точную информацию по требованию. Если у нас есть основания полагать, что Пользователь предоставил ложную информацию о торговле, мы вправе временно или постоянно ограничить Пользователя в использовании некоторых или всех наших продуктов и услуг."
    },
    "liThree": {
      "title": "РИСКОВОЕ ОБНАРУЖЕНИЕ",
      "textBeforePoint": "Торговля криптовалютами сопряжена с значительными рисками. Риск потери при торговле или хранении криптовалют может быть существенным. Поэтому Вы должны внимательно обдумать, подходит ли использование Услуг для Вас в свете Вашего финансового положения.\nНет гарантии того, что наш рынок торгов будет упорядоченным и стабильным. Вы должны вести себя осторожно при торговле криптовалютами (а также другими активами). Цены могут и меняются в любой момент по любой причине. Из-за таких колебаний цен Вы можете заработать или потерять стоимость Ваших активов в любой момент. Любая торговая позиция может подвергаться значительным колебаниям стоимости и даже стать безценной.\nПользователь несет любые убытки, возникшие в результате его собственной ошибки или ошибки, включая, но не ограничиваясь: неправильной операцией в соответствии с операционными указаниями, неповременным выполнением операций, забыванием или утечкой паролей, взломом паролей и/или вторжением в компьютер Пользователя другими лицами.\nВ случае обнаружения потенциальной лазейки в правилах торговли, несправедливо обогащающей Пользователя, мы свяжемся с Пользователем для возврата прибыли. Пользователь должен эффективно сотрудничать, в противном случае мы будем принимать меры, включая, но не ограничиваясь, ограничением транзакций на счету, замораживанием средств на счету, обращением в суд с правом юрисдикции и другими мерами. В случае недействия Пользователя, Пользователь также несет затраты на возврат.\nПожалуйста, обратите внимание на следующее:",
      "textPointOne": "Вы можете понести полную потерю криптовалюты на Вашем адресе пользователя, и, в некоторых случаях, Вы можете понести убытки превыше такой криптовалюты.",
      "textPointTwo": "В определенных рыночных условиях Вы можете обнаружить, что трудно или невозможно ликвидировать позицию. Это может произойти, например, когда рынок достигает предела дневных колебаний цен ('лимит движения') и на рынке недостаточно ликвидности.",
      "textPointThree": "Помещение инструкций для восстановления транзакции не обязательно ограничит Ваши убытки до предполагаемых сумм, так как рыночные условия могут сделать невозможным выполнение таких инструкций.",
      "textPointFour": "Все позиции криптовалют связаны с риском, и позиция 'спреда' может быть не менее рискованной, чем открытая позиция 'длинная' или 'короткая'.",
      "textPointFive": "Все вышеуказанные аспекты относятся ко всем криптовалютам. Это краткое заявление, однако, не может раскрыть все риски и другие аспекты, связанные с торговлей криптовалютами и не должно рассматриваться как профессиональный совет.",
      "textAfterPoint": "ВЫ СОГЛАШАЕТЕСЬ И СООБРАЖЕНАЕТЕ SERVICE PROVIDER НЕДОСТАТОЧНО ПРЕДЫДУЩИЕ ЛИШИ, ЧТО ПРЕДУСМОТРЕНА ВЛАДЫШЕНИЕМ НА ЛЮБЫЕ ПРЕТЕНЗИИ, ЗАПРОСЫ И УЩЕРБЫ, БУДЬ-ТО ПРЯМЫЕ, КОСВЕННЫЕ, СЛЕДСТВЕННЫЕ ИЛИ ОСОБЕННОЙ, ИЛИ ЛЮБЫЕ ИНЫЕ УЩЕРБЫ ЛЮБОГО ВИДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОТЕРЕЙ ИСПОЛЬЗОВАНИЯ, ПОТЕРИ ПРИБЫЛИ ИЛИ ПОТЕРИ ДАННЫХ, БУДЬ-ТО В ДЕЙСТВИИ, В ДОГОВОРЕ, ВИНЫ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, НЕБРЕЖНОСТЬЮ) ИЛИ ИНЫМ ОБРАЗОМ, ПРОИСХОДИТ ОТ ИЛИ В ЛЮБОМ СЛУЧАЕ СОЕДИНЕНИЯ С ИСПОЛЬЗОВАНИЕМ НАШЕЙ ТЕХНОЛОГИЧЕСКОЙ ПЛАТФОРМЫ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ТЕХНИЧЕСКИЕ ОШИБКИ И ПЛОХИЕ ПРИВЫЧКИ, ТАКИЕ КАК ЗАБЫТЫЕ ПАРОЛИ, НЕПРАВИЛЬНО КОНСТРУИРОВАННЫЕ ТРАНСАКЦИИ, ПОТЕРЯ ДОСТУПА И Т. Д."
    },
    "liFour": {
      "title": "ПРАВОВЫЕ УСЛОВИЯ ИСПОЛЬЗОВАНИЯ УСЛУГ И ЗАПРЕТЫ",
      "textBeforePoint": "Услуги предназначены исключительно для пользователей, достигших 18 лет и старше. Получая доступ к нашим Услугам или используя их, Вы подтверждаете и гарантируете, что Вам исполнилось как минимум 18 лет, и Вы не были ранее приостановлены или удалены из Услуг; обладаете полными полномочиями и авторитетом для заключения данного юридического отношения и тем самым не нарушаете другие юридические отношения; гарантируете, что ваши криптовалютные активы, которые Вы передаете в Услуги, не проданы, не обременены, не оспариваются и не находятся под арестом, и что никакие права третьих лиц на ваши криптовалютные активы не существуют; используете наши Услуги с собственной электронной почтой и на свою пользу, не действуя от имени или в интересах другого лица; не являетесь Политически Значимым Лицом (ПЗЛ) или членом семьи или политически значимым лицом ПЗЛ. ПЗЛ (а также члены семьи или близкие ассоциированные лица ПЗЛ) не имеют права использовать Услуги. Вы также заявляете и гарантируете, что Вы не находитесь ни в одном из списков торговых или экономических санкций, таких как Список санкций Совета Безопасности ООН, ни ограничены или запрещены в осуществлении какого-либо вида торговли административными правоохранительными органами.\nКроме того, мы можем не предоставлять все Услуги на всех рынках и во всех юрисдикциях, и можем ограничивать или запрещать использование всех или части Услуг в Ограниченных Локациях, которые в настоящее время включают в себя США, Афганистан, Беларусь, Босния и Герцеговина, Бирма (Мьянма), Бурунди, Канада, Центральноафриканская Республика, Кипр, Донецк, Эфиопия, Гвинея, Гвинея-Бисау, Гаити, Гонконг, Ливан, Луганск, Малайзия, Молдова, Черногория, Нидерланды, Никарагуа, Россия, Шри-Ланка, Тунис, Турция, Украина, Венесуэла, Вьетнам, Сингапур, Германия, Литва, Мальта, Испания, Боливия, Франция, Северная Корея, Судан, Крым и Севастополь, Куба, Сирийская Арабская Республика, Китайская Народная Республика, Япония, Ирак, Йемен, Сомали, Конго, Ливия, Либерия, Эритрея, Мали, Зимбабве, Кот-д'Ивуар, Исламская Республика Иран и любое государство, страна или другая юрисдикция, находящаяся под эмбарго Англии и Уэльса, юрисдикция, где местные законы в любое время (по причине вашего гражданства, места жительства, гражданства, проживания или иного) запрещают вам получать доступ к Услугам или использовать их. Содержание Условий не должно быть исключено из законов страны или региона, к которому относится Пользователь. Следовательно, если Вы не соответствуете этим требованиям правомочности, не используйте наши Услуги.\nПоставщик услуг оставляет за собой право закрыть любой ваш Адрес пользователя, отклонить любые инструкции по обмену Пользователя и заставить вас вывести все криптовалютные активы из Услуг в случае: (i) Поставщик услуг определяет, что Вы получаете доступ к Услугам из любой из указанных выше ограниченных юрисдикций, или (ii) вы предоставили ложные представления о своем местонахождении включения, гражданстве или месте проживания.\nПолучая доступ к Услугам или используя их, Вы дополнительно подтверждаете, соглашаетесь и гарантируете, что не нарушите никакой закон, договор, интеллектуальные права или другие права третьих лиц или совершите деликт, и что вы несете полную ответственность за свое поведение при использовании наших Услуг. Независимо от общности вышеизложенного, Вы заявляете, соглашаетесь и гарантируете, что не будете:",
      "textPointOne": "Клиенты не должны применять технологии обхода или затемнения для скрытия своих IP-адресов или скрытия деталей транзакции;",
      "textPointTwo": "Клиенты не должны создавать или распространять любые технологии, которые нарушают или помогают другим клиентам нарушать здесьуказанные условия, включая затенение IP-адресов или затемнение деталей транзакции;",
      "textPointThree": "Использовать Услуги любым способом, который может помешать, нарушить, негативно повлиять или препятствовать другим пользователям использовать Услуги с полной функциональностью, или который может повредить, отключить, перегрузить или нарушить функционирование Услуг любым способом;",
      "textPointFour": "Использовать Услуги для оплаты, поддержки или участия в любых незаконных азартных играх; мошенничестве; отмывании денег; террористических деятельностях; или любых других незаконных деятельностях;",
      "textPointFive": "Использовать любые роботы, пауки, краулеры, скреперы или другие автоматизированные средства или интерфейсы, предоставленные не Нами, для доступа к Услугам или извлечения данных;",
      "textPointSix": "Использовать или пытаться использовать другой Адрес пользователя без разрешения;",
      "textPointSeven": "Пытаться обойти любые техники фильтрации контента, которые мы используем, или пытаться получить доступ к любому сервису или области наших Услуг, к которым у вас нет разрешения на доступ;",
      "textPointEight": "Разрабатывать какие-либо приложения третьих лиц, взаимодействующие с нашими Услугами без нашего предварительного письменного согласия;",
      "textPointNine": "Предоставлять ложную, неточную или вводящую в заблуждение информацию;",
      "textPointTen": "Побуждать или приводить третьих лиц к совершению любых из запрещенных действий по данному разделу.",
      "textAfterPoint": "ВЫ ОСВОБОЖДАЕТЕ И ОБЕСПЕЧИВАЕТЕ ПОСТАВЩИКА УСЛУГИ ОТ ЛЮБЫХ ПРЕТЕНЗИЙ, ТРЕБОВАНИЙ И УБЫТКОВ, БУДЬ ТО ПРЯМЫХ, КОСВЕННЫХ, КОСВЕННЫХ ИЛИ ОСОБЫХ, ИЛИ ЛЮБЫХ ДРУГИХ УБЫТКОВ ЛЮБОГО РОДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОТЕРЕЙ ИСПОЛЬЗОВАНИЯ, УБЫТКОВ ПРИБЫЛИ ИЛИ ПОТЕРИ ДАННЫХ, БУДЬ-ТО В ДЕЙСТВИИ ПО ДОГОВОРУ, ДЕЛИКТЕ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ НЕЗАКОННОСТЬЮ) ИЛИ ИНАЧЕ, ВОЗНИКШИХ ИЛИ СВЯЗАННЫХ С НЕДОСТОВЕРНОСТЬЮ ИЛИ НАРУШЕНИЕМ ЛЮБЫХ ИЗ ГАРАНТИЙ, ПРЕДСТАВЛЕНИЙ И ЗАВЕТОВ ДАННОГО РАЗДЕЛА И ВСЕГО ДОГОВОРА."
    },
    "liFive": {
      "title": "АДРЕС ПОЛЬЗОВАТЕЛЯ",
      "text": "Для использования всех функций Услуг необходимо создать Адрес пользователя. Поставщик услуг вправе назначать Адрес пользователя каждому Пользователю в форме, которая, по мнению Поставщика услуг, наиболее подходит в зависимости от сложности предоставляемых Услуг, включая, но не ограничиваясь различными комбинациями символов (например, электронная почта, специальный идентификатор и т. д.)\nВы не имеете права передавать и/или использовать свой Адрес пользователя третьим лицам, а также передавать детали своего Адреса пользователя третьим лицам.\nПри создании вашего Адреса пользователя Вы обязуетесь: - полностью отвечать за все действия, совершенные под вашим Адресом пользователя; - предоставлять точную и правдивую информацию; - соглашаться на прохождение процедур AML/KYC, которые могут применяться к Вам время от времени; - поддерживать и своевременно обновлять информацию о себе; - незамедлительно уведомлять Поставщика услуг в случае обнаружения или подозрения на нарушение безопасности, связанное с вашим Адресом пользователя.\nВ случае нарушения Вами Условий или любого другого события, которое мы можем считать необходимым, включая, но не ограничиваясь, нарушением рынка и/или форс-мажорным обстоятельством, мы вправе, по нашему собственному усмотрению и без ответственности перед Вами, с предварительным уведомлением или без такового: приостановить ваш доступ ко всему или части наших Услуг; или предотвратить вас от завершения любых действий через Услуги, включая закрытие любых открытых торговых ордеров. В случае возобновления передачи Вы признаете, что текущие рыночные курсы могут значительно отличаться от курсов, доступных до такого события; или прекратить Ваш доступ к Услугам, удалить или деактивировать ваш Адрес пользователя и всю связанную информацию и файлы в таком аккаунте.\nПри расторжении Поставщик услуг вернет любые криптовалютные активы, хранящиеся на вашем Адресе пользователя и не принадлежащие Поставщику услуг, если Поставщик услуг считает, что вы совершили мошенничество, небрежность или иное недобросовестное поведение."
    },
    "liSix": {
      "title": "ДЕПОЗИТ/ВЫВОД КРИПТОАКТИВОВ НА АДРЕС ПОЛЬЗОВАТЕЛЯ",
      "text": "Услуги позволяют пользователям переводить криптовалютные активы на свой Адрес пользователя с внешнего стороннего сервиса и наоборот, за исключением определенных ограничений, которые могут обновляться время от времени. ВЫ ОСВОБОЖДАЕТЕ И ОБЕСПЕЧИВАЕТЕ ПОСТАВЩИКА УСЛУГИ ОТ ЛЮБЫХ ПРЕТЕНЗИЙ, ТРЕБОВАНИЙ И УБЫТКОВ, БУДЬ ТО ПРЯМЫХ, КОСВЕННЫХ, КОСВЕННЫХ ИЛИ ОСОБЫХ, ИЛИ ЛЮБЫХ ДРУГИХ УБЫТКОВ ЛЮБОГО РОДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОТЕРЮ ИСПОЛЬЗОВАНИЯ, УБЫТКИ ПРИБЫЛИ ИЛИ ПОТЕРЮ ДАННЫХ, В ДОГОВОРЕ, ДЕЛИКТЕ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ НЕЗАКОННОСТЬЮ) ИЛИ ИНАЧЕ, ИСХОДЯЩИЕ ИЛИ В ЛЮБОМ СЛУЧАЕ СВЯЗАННЫЕ С ВАШИМИ ЗАПРОСАМИ НА ПЕРЕВОД ДЕПОЗИТА/ВЫВОДА В НАРУШЕНИЕ УСТАНОВЛЕННЫХ ОГРАНИЧЕНИЙ. Вам может быть начислена комиссия со стороны стороннего сервиса, которым вы пользуетесь для перевода вашего Адреса пользователя. Поставщик услуг не несет ответственности за комиссии сторонних сервисов. Вы несете полную ответственность за использование вами стороннего сервиса и соглашаетесь соблюдать все применимые условия и положения, касающиеся любого стороннего сервиса.\nВ некоторых случаях сторонний сервис может отклонить ваш запрос на перевод криптовалютных активов, приостановить перевод депозита/вывода ваших криптовалютных активов или не сможет поддержать перевод или может быть иным образом недоступен. ВЫ СОГЛАШАЕТЕСЬ, ЧТО ВЫ НЕ БУДЕТЕ СЧИТАТЬ ПОСТАВЩИКА УСЛУГИ ОТВЕТСТВЕННЫМ ЗА ЛЮБЫЕ ПРЕТЕНЗИИ, ТРЕБОВАНИЯ И УБЫТКИ, БУДЬ ТО ПРЯМЫЕ, КОСВЕННЫЕ, КОСВЕННЫЕ ИЛИ ОСОБЫЕ, ИЛИ ЛЮБЫЕ ДРУГИЕ УБЫТКИ ЛЮБОГО РОДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОТЕРЯ ИСПОЛЬЗОВАНИЯ, УБЫТОК ПРИБЫЛИ ИЛИ ПОТЕРЮ ДАННЫХ, В ДЕЙСТВИИ ПО ДОГОВОРУ, ДЕЛИКТЕ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ НЕЗАКОННОСТЬЮ) ИЛИ ИНАЧЕ, ИСХОДЯЩИЕ ИЛИ СВЯЗАННЫЕ С ТАКИМИ ОТКЛОНЕННЫМИ ИЛИ ПРИОСТАНОВЛЕННЫМИ И Т. Д. ПЕРЕВОДАМИ ДЕПОЗИТА/ВЫВОДА. Вы понимаете и признаете, что адрес для получения криптовалютного актива будет создан автоматически сразу после вашего запроса на депозит и до того, как криптовалютный актив может быть переведен на ваш Адрес пользователя, и вы полностью и безотзывно разрешаете его создание.\nВ случае необходимости подтверждения того, что вы владеете криптовалютным активом стороннего сервиса, которым вы пользуетесь для перевода криптовалютного актива на свой Адрес пользователя, вы обязуетесь предоставить такое подтверждение, следуя инструкциям Поставщика услуг.\nПри запросе от нас депозита/вывода криптовалютных активов в/из вашего Адреса пользователя вы авторизуете Поставщика услуги осуществить такой перевод через Услуги Поставщика услуг.\nВ соответствии с условиями и положениями настоящих Условий, Мы будем прилагать коммерчески разумные усилия для записи всех переводов на месте как можно скорее. Однако время, связанное с депозитом/выводом криптовалютных активов, зависит, среди прочего, от выполнения третьими сторонами услуг, и Мы не гарантируем, что криптовалютные активы будут депонированы/выведены в любой определенный временной интервал. ВЫ ПОНИМАЕТЕ И ПРИЗНАЕТЕ, ЧТО ВОЗМОЖНЫ ЛЮБЫЕ ЗАДЕРЖКИ; ВЫ ОСВОБОЖДАЕТЕ И ОБЕСПЕЧИВАЕТЕ ПОСТАВЩИКА УСЛУГИ ОТ ЛЮБЫХ ПРЕТЕНЗИЙ, ТРЕБОВАНИЙ И УБЫТКОВ, БУДЬ ТО ПРЯМЫХ, КОСВЕННЫХ, КОСВЕННЫХ ИЛИ ОСОБЫХ, ИЛИ ЛЮБЫХ ДРУГИХ УБЫТКОВ ЛЮБОГО РОДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОТЕРЮ ИСПОЛЬЗОВАНИЯ, УБЫТОК ПРИБЫЛИ ИЛИ ПОТЕРЮ ДАННЫХ, В ДОГОВОРЕ, ДЕЛИКТЕ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ НЕЗАКОННОСТЬЮ) ИЛИ ИНАЧЕ, ВОЗНИКШИЕ ИЛИ СВЯЗАННЫЕ С ЗАДЕРЖКОЙ ПЕРЕВОДА, НЕЗАВИСИМО ОТ НАШЕЙ ВИНЫ."
    },
    
    "liSeven": {
      "title": "ТОРГОВЛЯ КРИПТОАКТИВАМИ",
      "textBeforeFirstPoint": "Когда вы размещаете новый ордер на торги через Услуги, вы авторизуете Поставщика Услуг: записать перевод ваших криптоактивов с/на ваш Адрес Пользователя и/или, при необходимости, зарезервировать ваши криптоактивы на вашем Адресе Пользователя в соответствии с таким ордером на торги и взимать любые применимые сборы за такую запись.\nДля выполнения вашего ордера на торги вам может потребоваться перевести средства с вашего Адреса Пользователя или внешнего сервиса третьей стороны на адрес, предоставленный вам Поставщиком Услуг. Вы признаете и соглашаетесь, что этот адрес, предоставленный вам Поставщиком Услуг для размещения ордера на торги, применяется только к такому конкретному ордеру на торги, и вы обязуетесь не переводить средства на тот же адрес после размещения вашего ордера на торги.\nВы признаете и соглашаетесь, что в отношении вашей торговой активности Поставщик Услуг не действует как ваш брокер, посредник, агент или консультант или в какой-либо другой доверительной должности; не выступает в качестве стороны, переводящей определенный криптоактив.\nКаждый размещенный ордер на торги создает различные рыночные курсы обмена. Вы признаете и соглашаетесь, что информация о курсах, доступная через Услуги, может отличаться от текущих курсов, предоставленных через другие источники вне Услуг.\nКурсы обмена включают:",
      "textFirstPointOne": "Обмен 'Фиксированный курс' позволяет вам получить точное ожидаемое количество, независимо от волатильности рынка. После того как мы предоставим фиксированный курс для вашей транзакции, он остается неизменным, обеспечивая вас от любых последующих изменений рыночного курса. Обратите внимание, что при создании обмена по фиксированному курсу у вас есть 20 минут для отправки нам депозита.",
      "textFirstPointTwo": "Обмен 'Плавающий курс' относится к традиционному методу обмена криптовалютой, где при создании ордера на торги показывается приблизительная сумма получения. Из-за высокой волатильности рынка криптовалют вы можете получить больше или меньше монет, чем ожидали изначально. Это связано с тем, что окончательная сумма может варьироваться из-за условий выбранного сервис-провайдера и рыночных колебаний между моментом инициирования транзакции и моментом, когда мы осуществляем обмен. Важно отметить, что для обменов по плавающему курсу нет строгих временных или верхних ограничений, что дает вам большую гибкость.",
      "textBeforeSecondPoint": "Особенно в периоды высокого объема, недоликвидности, быстрого движения или волатильности на рынке любых криптоактивов фактический рыночный курс, по которому выполняется сделка на рынке, может отличаться от текущего курса, указанного через Услуги на момент вашей транзакции. Вы понимаете, что Мы не несем ответственности за такие колебания курсов.\nИнформация о курсах, доступная через Услуги, не должна рассматриваться как инвестиционные или финансовые советы или называться таковыми, и не может использоваться в качестве основы для инвестиционной стратегии, юридического положения в суде, и ничто в информации о курсах не может быть гарантировано не содержит ошибок, неточностей, искажений или сбоев и т. д. ПОЭТОМУ НИ ПОСТАВЩИК УСЛУГ, НИ, ПРИ НЕОБХОДИМОСТИ, ЛЮБОЙ ИЗ ИХ СООТВЕТСТВУЮЩИХ ДИРЕКТОРОВ, ОФИЦЕРОВ, СОТРУДНИКОВ, АГЕНТОВ ИЛИ ОТДАННЫХ СОВЕТНИКОВ НЕ ДЕЛАЕТ НИКАКИХ ПРЕДСТАВЛЕНИЙ, ГАРАНТИЙ ИЛИ ГАРАНТИИ В ОТНОШЕНИИ ИНФОРМАЦИИ О КУРСАХ И, В ЧАСТНОСТИ, О ТОЧНОСТИ ИЛИ ПОЛНОТЕ ИНФОРМАЦИИ О КУРСАХ. ВЫ СОГЛАШАЕТЕСЬ ВОЗМЕСТИТЬ И ОТДЕЛЬНО ОТВЕТСТВЕННЫМ И ХРАНИТЕ ПОСТАВЩИКА УСЛУГИ ПРОТИВ ЛЮБЫХ ПРЕТЕНЗИЙ, ТРЕБОВАНИЙ И УБЫТКОВ, БУДЬ-ТО ПРЯМЫХ, КОСВЕННЫХ, СЛЕДСТВИЕМ ИЛИ ОСОБЫХ, ИЛИ ЛЮБЫХ ДРУГИХ УБЫТКОВ ЛЮБОГО ВИДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, УТРАТОЙ ИСПОЛЬЗОВАНИЯ, УТРАТОЙ ПРИБЫЛИ ИЛИ УТРАТОЙ ДАННЫХ, В ОТНОШЕНИИ ВАШЕГО ИСПОЛЬЗОВАНИЯ ИНФОРМАЦИИ О КУРСАХ И/ИЛИ ВАШЕЙ ТОРГОВОЙ АКТИВНОСТИ ЧЕРЕЗ УСЛУГИ.\nПосле выполнения вашего запроса на депозит/снятие или ордера на торги будет сделано электронное подтверждение через Услуги с деталями перевода. Вы признаете и соглашаетесь, что невыполнение Услугами такого подтверждения не наносит ущерба или не делает недействительными условия такой транзакции.\nМы можем в любое время и по нашему единоличному усмотрению отказаться от выполнения любого запрошенного перевода через Услуги, установить ограничения на разрешенную сумму перевода через Услуги или наложить любые другие условия или ограничения на ваше использование Услуг без предварительного уведомления.\nИз-за быстрого движения и/или волатильности на рынке и/или по другим причинам, которые могут быть применимы время от времени, Мы оставляем за собой право не выполнить ваш ордер на торги и не осуществлять передачу криптоактивов по вашему ордеру на торги, если происходит следующее событие:",
      "textSecondPointOne": "если истек 20-минутный период для обменов по фиксированному курсу, или",
      "textSecondPointTwo": "если фактический рыночный курс значительно возрастает или снижается по отношению к плавающему курсу, указанному Услугами в вашем ордере на торги, или",
      "textSecondPointThree": "в случае нарушения рынка, или",
      "textSecondPointFour": "в любом другом случае, как может быть указано нами.",
      "textBeforeThirdPoint": "По вашим отдельным инструкциям Мы будем:",
      "textThirdPointOne": "вернуть средства на ваш Счет Клиента;",
      "textThirdPointTwo": "или выполнить ваш ордер на торги в соответствии с вновь указанным Услугами курсом;",
      "textThirdPointThree": "или поступить иначе, как разумно указано Пользователем.",
      "textAfterPoints": "Мы можем по собственному усмотрению и без ответственности перед вами, с или без предварительного уведомления и в любое время изменить или прекратить временно или постоянно любую часть наших Услуг.\nВы можете отменить запрос на перевод, инициированный через Услуги, только если такая отмена произойдет до выполнения Поставщиком Услуг перевода. После выполнения вашего запроса на перевод вы не можете изменить, отозвать или отменить вашу авторизацию Поставщику Услуг для завершения такого перевода. Если инструкция Пользователя была частично выполнена, вы можете отменить неисполненную остаточную часть, если Поставщик Услуг не отправил запрос на исполнение третьим сторонам. Мы оставляем за собой право отказать в любом запросе на отмену, связанном с торговым ордером на рыночный курс, после того как вы разместили такой ордер. Хотя Мы можем по собственному усмотрению отменить сделку в определенных исключительных условиях, у клиента нет права на отмену сделки.\nЕсли у вас недостаточное количество криптоактивов на вашем Адресе Пользователя для выполнения перевода, Мы можем отменить весь ордер или выполнить частичный ордер, используя количество криптоактивов, доступное в данный момент на вашем Адресе Пользователя, за вычетом любых сборов, подлежащих уплате Поставщику Услуг за выполнение наших переводов.\nЕсли в вашем торговом ордере указано, что после обмена соответствующие суммы передаются не на ваш Адрес Пользователя, а на сервис третьей стороны, и соответствующий сервис третьей стороны отклоняет и/или по любой другой причине не обрабатывает суммы, перечисленные на вышеуказанный сервис третьей стороны в своевременно, вы обязуетесь не запрашивать соответствующий сервис третьей стороны и/или не кредитовать вышеуказанные суммы на адрес, с которого были перечислены вышеуказанные суммы на соответствующий сервис третьей стороны, и немедленно связаться с нашим Обслуживанием Клиентов по адресу supportrockychange@gmail.com для получения дальнейших инструкций по перечислению вышеуказанных сумм. ВЫ ОТВЕЧАЕТЕ И ХРАНИТЕ ПОСТАВЩИКА УСЛУГИ НЕПРЕДСТАВИТЕЛЬНЫМ ПРОТИВ ЛЮБЫХ ПРЕТЕНЗИЙ, ТРЕБОВАНИЙ И УБЫТКОВ, БУДЬ-ТО ПРЯМЫХ, КОСВЕННЫХ, СЛЕДСТВИЕМ ИЛИ ОСОБЫХ, ИЛИ ЛЮБЫХ ДРУГИХ УБЫТКОВ ЛЮБОГО ВИДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, УТРАТОЙ ИСПОЛЬЗОВАНИЯ, УТРАТОЙ ПРИБЫЛИ ИЛИ УТРАТОЙ ДАННЫХ, В ОТНОШЕНИИ ВАШЕГО НАРУШЕНИЯ ЭТОГО РАЗДЕЛА.\nВаша ответственность определить, какие, если таковые, налоги применяются к переводам, которые вы выполняете через технологическую платформу, и ваша ответственность составлять и передавать правильные налоги соответствующему налоговому органу. Вы соглашаетесь, что Поставщик Услуги не несет ответственности за определение применимости налогов к вашим переводам или за сбор, отчетность, удержание или перечисление каких-либо налогов, возникающих из любых сделок и переводов, и не действует в качестве вашего налогового агента."
    },
    "liEight": {
      "title": "ОСОБЫЕ УСЛОВИЯ ОБ ОБМЕНЕ ФИАТНЫХ НА КРИПТОВАЛЮТНЫЕ УСЛУГИ",
      "text": "Поставщик Услуги может предоставлять Пользователям дополнительные услуги по технической возможности доступа и использования услуг обмена фиатных валют на криптовалюты третьих сторон («Дополнительные Услуги»).\nДля использования Дополнительной Услуги Пользователь должен посетить веб-сайт Поставщика Услуг, указанный здесь, ввести пару фиатной/криптовалютной валюты в предоставленные поля, сумму, которую Пользователь желает обменять, и Адрес Пользователя. После успешного ввода информации Пользователь получит доступ к платформе третьей стороны, где фактическая услуга по обмену фиатных/криптовалют будет выполнена третьей стороной. Для избежания сомнений, Пользователю предоставляется услуга обмена третьей стороной, на которую технологическую платформу Пользователь получает доступ. Процедуры KYC, внесение средств и проверка статуса транзакций будут выполнены на платформе третьей стороны и будут проводиться между Пользователем и этим поставщиком третьей стороны. Пользуясь Дополнительной Услугой, Пользователь понимает и признает ответственность Пользователя за соблюдение в любое время условий третьего поставщика, а также инструкций, руководящих принципов и запросов такой стороны.\nПоставщик Услуги не несет никакой ответственности за сделки, осуществленные Пользователем с доступом и использованием услуг третьих сторон.\nПользователь будет возмещать Поставщику Услуг убытки от любых претензий, запросов, связанных с доступом и использованием Пользователем услуг третьих сторон."
    },
    "liNine": {
      "title": "СТОИМОСТЬ УСЛУГ",
      "text": "Вы соглашаетесь возмещать Поставщику Услуги за Услуги, оплатив Сбор за Услуги в размере 1% от суммы входящих криптоактивов каждого успешного перевода. Это означает, что Сбор применяется к каждой сделке, выполненной в рамках Услуг, Сбор рассчитывается как 1% от криптоактивов, которые Вы заказали для торговли. Поставщик Услуги может изменить структуру Сбора время от времени, изменения Сборов вступают в силу с даты вступления в силу, указанной в публикации пересмотра условий Сборов, и будут применяться к любым переводам, осуществленным после даты вступления в силу такой измененной структуры Сборов. Вы настоящим авторизуете Поставщика Услуг или назначенного платежного процессора, чтобы Поставщик Услуг мог списывать криптоактивы в качестве применимого Сбора с вашего Адреса Пользователя."
    },
    "liTen": {
      "title": "ПОЛИТИКА ВОЗВРАТА",
      "textBeforeFirstPoint": "Размещая запрос на обмен на нашем сайте, вы соглашаетесь с условиями настоящей политики возврата.\nПользователь может запросить возврат в следующих случаях:",
      "textFirstPointOne": "Если статус обмена был установлен как 'Ваш обмен не удался';",
      "textFirstPointTwo": "Если средства были зачислены на депозитный адрес Rocky Finance, и обмен находится на стадии 'Ожидание вашего депозита'.",
      "textBeforeSecondPoint": "Статусы обмена 'Подтверждение транзакции', 'Обмен', 'Отправка' и 'Успешно завершено' не подлежат возврату из-за отсутствия внешних факторов. Поставщик услуг оставляет за собой право рассмотрения запросов на возврат в статусах, указанных выше, индивидуально.\nRocky Finance не гарантирует возврат цифровых активов в случае невыполнения Пользователем инструкций, сопровождающих процесс создания обмена, или указанных на странице заказа. Это условие включает, но не ограничивается следующими обстоятельствами:",
      "textSecondPointOne": "Отправка цифровых активов Пользователем, отличных от указанных в заказе или введенных в неправильной сети;",
      "textSecondPointTwo": "Отправка цифровых активов Пользователем с истекшим сроком договора;",
      "textSecondPointThree": "Отправка депозита Пользователем без обязательного тега (MEMO Destination Pag, Payment ID и т. д.), если это указано на странице заказа;",
      "textSecondPointFour": "Отправка суммы депозита ниже минимального допустимого лимита, установленного Rocky Finance.",
      "textBeforeThirdPoint": "Поставщик услуг оставляет за собой право рассмотрения каждого случая индивидуально.\nВ некоторых из упомянутых случаев наш поставщик ликвидности может взимать дополнительную комиссию за помощь в возврате средств Пользователя. Комиссия партнера может быть вычтена из суммы депозита или взиматься отдельно.\nВозвраты недоступны для следующих случаев:",
      "textThirdPointOne": "Поддельные и имитационные активы;",
      "textThirdPointTwo": "Поддельные и имитационные активы;",
      "textAfterPoints": "Для запроса возврата Пользователь должен связаться с поддержкой через официальные коммуникационные каналы: чат на сайте Rocky Finance.io или по электронной почте supportrockychange@gmail.com. Мы не несем ответственности, если Пользователь раскрывает информацию о своих обменах/транзакциях третьим лицам или подает запрос на возврат через каналы, отличные от указанных. Пользователи не должны доверять личным сообщениям или запросам, поданным физическими лицами, утверждающими, что они представляют Rocky Finance. Если вы не можете подтвердить, что это официальный запрос от Rocky Finance, пожалуйста, свяжитесь с нами напрямую по адресу supportrockychange@gmail.com.\nRocky Finance предлагает пользователям получить возврат на исходный адрес или на адрес возврата, указанный при создании обмена. Однако в некоторых случаях Rocky Finance оставляет за собой право предложить возврат на исходный адрес как единственно возможное решение.\nПри проведении возвратов служба поддержки оставляет за собой право запросить дополнительное подтверждение права собственности на депозит от Пользователя в необходимой форме.\nПри пересылке возврата Пользователю сумма платы за сеть может быть списана с исходной суммы депозита. Если возвращаемый актив - токен, а не основная сетевая монета, у Пользователя может потребоваться дополнительный платеж в монетах основной сети для покрытия комиссии сети.\nRocky Finance не несет ответственности за средства, отправленные на фальшивые сайты-фишинги, имитирующие оригинальный проект Rocky Finance. Пользователь должен убедиться, что он посещает правильный домен Rocky Finance.io.\nПериод, в течение которого Rocky Finance удерживает средства Пользователя, ограничен 1 календарным годом. После истечения этого периода Rocky Finance не гарантирует сохранность неизрасходованных средств."
    },
    "liEleven": {
      "title": "ИЗМЕНЕНИЕ, ПРЕРЫВАНИЕ, ЗАВЕРШЕНИЕ И ПРЕКРАЩЕНИЕ УСЛУГ",
      "text": "Изменение и Прерывание Услуг: Мы можем изменять Услугу и/или также прерывать, приостанавливать или прекращать услугу в любое время с или без предварительного уведомления.\nПрекращение и Завершение Услуг: мы оставляем за собой право, по своему единоличному усмотрению, прекратить или прекратить предоставляемые вам услуги без уведомления временно или постоянно, включая, но не ограничиваясь, следующими случаями:\nЕсли предоставленная вами персональная информация не является правдивой или не соответствует информации на момент регистрации, и вы не предоставили разумного подтверждения (помните, согласно законам или правилам вы должны предоставлять достоверную информацию);\nЕсли вы нарушаете соответствующие законы и правила или настоящее соглашение;\nЕсли это требуется любыми положениями законов и правил, а также требованиями соответствующих государственных органов;\nПо причинам безопасности или другим необходимым обстоятельствам."
    },
    
    "liTwelve": {
      "title": "КОНТЕНТ ТРЕТЬИХ СТОРОН",
      "text": "С помощью Услуг вы будете иметь возможность получать доступ к контенту, предоставляемому третьими сторонами, либо использовать его. Поставщик услуг не может гарантировать, что такой контент третьих сторон будет свободен от материалов, которые могут быть вам неприемлемы или иным образом. Поставщик услуг отказывается от ответственности за ваш доступ или использование любого контента третьих сторон."
    },
    "liThirteen": {
      "title": "ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ",
      "text": "За исключением случаев, когда обратное прямо предусмотрено в письменной форме нами, наши услуги предоставляются на условиях 'как есть' и 'по мере доступности'. МЫ ЯВНО ОТКАЗЫВАЕМСЯ, И ВЫ ОТКАЗЫВАЕТЕСЬ, ОТ ВСЕХ ГАРАНТИЙ ЛЮБОГО ВИДА, БУДЬ ТО ЭКСПРЕССНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ КОММЕРЧЕСКОЙ ЦЕЛЕСООБРАЗНОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ, ПРИНАДЛЕЖНОСТИ И НЕНАРУШЕНИЯ ПРАВ ПО ОТНОШЕНИЮ К НАШИМ УСЛУГАМ, ВКЛЮЧАЯ ИНФОРМАЦИЮ, СОДЕРЖАНИЕ И МАТЕРИАЛЫ, СОДЕРЖАЩИЕСЯ В НИХ.\nЗа исключением случаев, когда это иное требуется законом, В НИКАКОМ СЛУЧАЕ СЛУЖБА НЕ ПОНЕСЕТ ОТВЕТСТВЕННОСТИ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ПРЯМЫЕ, КОСВЕННЫЕ, КОНСЕКВЕНТНЫЕ ИЛИ СПЕЦИАЛЬНЫЕ УБЫТКИ, ИЛИ ЛЮБЫЕ ДРУГИЕ УБЫТКИ ЛЮБОГО ВИДА, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, УТРАТУ ИСПОЛЬЗОВАНИЯ, УТРАТУ ПРИБЫЛИ ИЛИ УТРАТУ ДАННЫХ, БУДЬ ТО В ДЕЙСТВИЯХ ПО ДОГОВОРУ, НАРУШЕНИЮ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, НЕОСТОРОЖНОСТЬЮ) ИЛИ ИНОМ СЛУЧАЕ, ВОЗНИКАЮЩИЕ ИЗ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ НАШИХ УСЛУГ ИЛИ ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ СЛУЖБЫ, ВКЛЮЧАЯ, БЕЗ ОГРАНИЧЕНИЙ, ЛЮБЫЕ УБЫТКИ, ВЫЗВАННЫЕ ИЛИ РЕЗУЛЬТАТОМ, НА КОТОРЫЕ ВЛИЯЕТ, ПОЛАГАЯСЬ НА ЛЮБОЙ ПОЛЬЗОВАТЕЛЬ ЛЮБОЙ ИНФОРМАЦИИ, ПОЛУЧЕННОЙ ОТ СЛУЖБЫ, ИЛИ ТАКИЕ, ЧТО ПРОИЗОШЛИ ИЗ-ЗА ОШИБОК, УПУЩЕНИЙ, ПРЕРЫВАНИЙ, УДАЛЕНИЯ ФАЙЛОВ ИЛИ ПОЧТЫ, ОШИБОК, ДЕФЕКТОВ, ВИРУСОВ, ЗАДЕРЖЕК В РАБОТЕ ИЛИ ПЕРЕДАЧЕ ИЛИ ЛЮБОГО ОТКАЗА В ВЫПОЛНЕНИИ, НЕ ЗАВИСЯЩЕГО ОТ СЛУЧАЙНЫХ ОБСТОЯТЕЛЬСТВ, СБОЯ СВЯЗИ, КРАЖИ, УНИЧТОЖЕНИЯ ИЛИ НЕАВТОРИЗОВАННОГО ДОСТУПА К ЗАПИСЯМ, ПРОГРАММАМ ИЛИ УСЛУГАМ СЛУЖБЫ.\nВ максимально допустимой степени, предусмотренной применимым законодательством, В НИКАКОМ СЛУЧАЕ АГРЕГАТНАЯ ОТВЕТСТВЕННОСТЬ ПОСТАВЩИКА УСЛУГ (ВКЛЮЧАЯ НАШИХ ДИРЕКТОРОВ, СОТРУДНИКОВ, ЧЛЕНОВ И АГЕНТОВ), БУДЬ ТО ПО ДОГОВОРУ, ГАРАНТИИ, ПРАВОВОЙ ОТВЕТСТВЕННОСТИ (ВКЛЮЧАЯ НЕЗАВИСИМО ОТ АКТИВНОЙ, ПАССИВНОЙ ИЛИ ПРИНУЖДЕННОЙ) НЕДВИЖИМОСТИ, ПРОДУКТОВОЙ ОТВЕТСТВЕННОСТИ, СТРОГОЙ ОТВЕТСТВЕННОСТИ ИЛИ ИНОЙ ТЕОРИИ, ВОЗНИКАЮЩИЙ ИЛИ СВЯЗАННЫЙ С ИСПОЛЬЗОВАНИЕМ ИЛИ НЕВОЗМОЖНОСТЬЮ ИСПОЛЬЗОВАНИЯ, ИЛИ С ЭТИМИ УСЛОВИЯМИ, НЕ ПРЕВЫШАЕТ СУММЫ, УПЛАЧЕННОЙ ВАМИ ПОСТАВЩИКУ УСЛУГ ЗА 3 МЕСЯЦА, НЕПОСРЕДСТВЕННО ПРЕДШЕСТВУЮЩИХ ДАТЕ ЛЮБОГО ПРЕТЕНЗИИ, ПРИВОДЯЩЕЙ К ТАКОЙ ОТВЕТСТВЕННОСТИ."
    },
    "liFourteen": {
      "title": "РАЗНОЕ",
      "text": "Разделимость: Если какое-либо положение настоящих Условий считается незаконным, недействительным или невыполнимым по любой причине, такое положение считается делимым и не повлияет на правовые последствия любого другого положения.\nЖалобы: Если у вас есть какие-либо жалобы, отзывы или вопросы, пожалуйста, свяжитесь с нашим отделом обслуживания клиентов по адресу supportrockychange@gmail.com. При обращении к нам, пожалуйста, предоставьте нам ваше имя и адрес электронной почты, а также любую другую информацию, которая может потребоваться для вашей идентификации, и информацию о сделке, по которой у вас есть отзывы, вопросы или жалобы.\nПрочее: Эти Условия содержат полное соглашение между сторонами по предмету настоящего документа и заменяют все предыдущие понимания и коммуникации, касающиеся этого. Ни одно условие или условие любого другого документа, предоставленного Поставщику услуг, которое отличается, несовместимо или дополняет условия, установленные здесь, не будет обязывающим для Сторон. Вы заявляете и гарантируете, что вся информация, раскрытая Поставщику услуг в связи с настоящими Условиями, является правдивой, точной и полной.\nПередача. Вы не можете передать или перевести любые из ваших прав или обязательств по настоящим Условиям без предварительного письменного согласия Поставщика услуг, включая операции по закону или в связи с изменением контроля. Поставщик услуг может передать или передать любые или все свои права по настоящим Условиям, полностью или частично, без получения вашего согласия или одобрения.\nОтказ от права. Наше неисполнение или задержка в осуществлении любого права, полномочия или привилегии по настоящим Условиям не будет расцениваться как отказ от них."
    },
    "liFifteen": {
      "title": "ПРИМЕНИМОЕ ПРАВО И МЕСТОПОЛОЖЕНИЕ",
      "text": "Условия и ваше использование Услуг будут регулироваться и истолковываться в соответствии с законами Англии и Уэльса. Вы соглашаетесь, что любое судебное разбирательство, возбужденное вами и возникшее из или связанное с Условиями, не подлежащее арбитражу (как указано ниже), будет подаваться только в суде в юрисдикции, где Поставщик Услуг зарегистрирован, и вы безоговорочно и безусловно соглашаетесь и подчиняетесь исключительной юрисдикции такого суда в отношении любого иска, действия или процедуры, возникшего из Условий."
    },
    "liSixteen": {
      "title": "АРБИТРАЖ",
      "text": "Вы и Поставщик Услуг («Все Стороны») соглашаетесь разрешать любые споры, возникающие из настоящих Условий или связанные с Услугой, за исключением тех споров, в которых одна из сторон ищет иные обезпечения в случае предполагаемого незаконного использования авторских прав, товарных знаков, коммерческих наименований, логотипов, торговых секретов или патентов. Вы и Поставщик Услуг соглашаетесь уведомлять друг друга о любом споре в течение 30 дней с момента его возникновения, пытаться разрешить спор неформально до требования об арбитраже и проводить арбитраж конфиденциально одним арбитром. Вы и Поставщик Услуг также соглашаетесь, что суд в Англии и Уэльсе, где находится Поставщик Услуг, имеет исключительную юрисдикцию по любым апелляциям на арбитражное решение и по любому иску между сторонами, не подлежащему арбитражу. В рамках арбитража стороны не будут запрашивать доказательства друг у друга, и арбитр не позволит сторонам проводить дисковери; вместо этого каждая сторона должна раскрыть доказательства, поддерживающие их позиции, в какое-то взаимоприемлемое время и дату перед окончательным слушанием. За исключением классовых процедур и мер, обсуждаемых ниже, арбитр имеет право предоставить любое возмещение, которое в противном случае было бы доступно в суде. Ни вы, ни Поставщик Услуг не будут участвовать в коллективных действиях или классовых арбитражах по любым претензиям, охватываемым настоящими Условиями. Вы также соглашаетесь не участвовать в исках, поданных частным адвокатом-общественным обвинителем или от имени представителя, или объединенных исках, включающих другое лицо, если какая-либо из Сторон участвует в процессе. Если запрет на коллективные иски и другие претензии, поданные от имени третьих лиц, содержащийся выше, будет признан недействительным, то такой язык будет считаться удаленным из настоящих Условий, и оставшиеся обязательства, касающиеся арбитража, будут сохраняться в полной силе и эффекте."
    }
  }
}
